export const data = {
  list1: {
    title: "Соц. Сети",
  },
  list2: {
    title: "О Компании",
    items: [{ text: "Акции", path: "/actual" }],
  },
  list3: {
    title: "Карта сайта",
    items: [
      { text: "Услуги", path: "/directions" },
      { text: "Наши преимущества", path: "/" },
      { text: "FAQ", path: "/FAQ" },
    ],
  },
  list4: {
    title: "Партнерам",
    items: [
      { text: "Вакансии", path: "/vacancy" },
      { text: "Врачам", path: "/doctors" },
    ],
  },
  list5: {
    title: "Контакты",
  },
  policy: "Политика конфеденциальности",
  disclamer:
    "Все материалы сайта защищены авторским правом, их использование возможно только с письменного согласия правообладателя, а информация на сайте носит исключительно информационный и образовательный характер, не являясь медицинской рекомендацией",
};
