{
  "advantages": [
    {
      "header": "Широкий спектр услуг:",
      "body": "ЮРФА предлагает разнообразные медицинские услуги, включая диагностику, лабораторные исследования, консультации специалистов и лечение различных заболеваний. Это делает клинику удобным местом для получения комплексной медицинской помощи.",
      "image": "https://kartinki.pics/uploads/posts/2022-12/1671757802_kartinkin-net-p-krasivie-kvadratnie-kartinki-krasivo-21.jpg"
    },
    {
      "header": "Современное оборудование:",
      "body": "Клиника оснащена современными медицинскими приборами, что позволяет проводить точную диагностику и эффективное лечение. Наличие высокотехнологичного оборудования — это одно из ключевых преимуществ, обеспечивающих высокий уровень медицинской помощи.",
      "image": "https://kartinki.pics/uploads/posts/2022-12/1671757865_kartinkin-net-p-krasivie-kvadratnie-kartinki-krasivo-20.jpg"
    },
    {
      "header": "Квалифицированные специалисты:",
      "body": "В ЮРФА работают опытные врачи различных специализаций. Клиника привлекает специалистов с многолетним опытом, что гарантирует качественное медицинское обслуживание.",
      "image": "https://kartinki.pics/uploads/posts/2022-12/1671757802_kartinkin-net-p-krasivie-kvadratnie-kartinki-krasivo-21.jpg"
    },
    {
      "header": "Индивидуальный подход:",
      "body": " ЮРФА предлагает пациентам индивидуальные планы лечения и личных медицинских кураторов, что способствует более эффективному и персонализированному лечению​",
      "image": "https://kartinki.pics/uploads/posts/2022-12/1671757865_kartinkin-net-p-krasivie-kvadratnie-kartinki-krasivo-20.jpg"
    },
    {
      "header": "Доступность и удобство",
      "body": "Клиника расположена в удобном месте в Бишкеке, что облегчает доступ для пациентов. Также ЮРФА предоставляет возможность онлайн-записи на прием, что экономит время и делает процесс записи более удобным.",
      "image": "https://kartinki.pics/uploads/posts/2022-12/1671757865_kartinkin-net-p-krasivie-kvadratnie-kartinki-krasivo-20.jpg"
    },
    {
      "header": "Комплексный медицинский центр:",
      "body": "ЮРФА является многопрофильным центром, что означает возможность получения медицинской помощи по различным направлениям в одном месте. Это включает в себя не только лечение, но и профилактику заболеваний, что важно для поддержания здоровья на долгосрочной основе​.",
      "image": "https://kartinki.pics/uploads/posts/2022-12/1671757865_kartinkin-net-p-krasivie-kvadratnie-kartinki-krasivo-20.jpg"
    }
  ]
}
